<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Префикс имени файла с отчётом о результатах вычислениий
    |--------------------------------------------------------------------------
    |
    */

    'file_prefix' => 'qecalculator_history_',

    /*
    |--------------------------------------------------------------------------
    | Значение from для письма с отчётом о результатах вычислений
    |--------------------------------------------------------------------------
    |
    */

    'email_from' => 'email@from.ru',

    /*
    |--------------------------------------------------------------------------
    | Адрес электронной почты, на который будет напрален отчёт о результатах вычислений
    |--------------------------------------------------------------------------
    |
    */

    'email_to' => 'email@to.ru',

];
